x = 50                                                      # Точка Х для объектов texts, spins, sliders слева
y = 60                                                      # Точка У для объектов texts, spins, sliders слева
y_margin = 120                                              # Отступ между блоками объектов texts, spins, sliders слева

x_r = 600                                                   # Точка Х для объектов правого края
y_r = 70                                                    # Точка Y для начала объектов текста правого края
y_margin_r = 50                                             # Отступ между объектами texts справа   

btn_weight = 41                                             # Ширина кнопок левой стороны
btn_height = 25                                             # Высота кнопок левой стороны

padding_spins = 40                                          # Отступ от объектов текста для объектов полей ввода (spins) относительно текста 
padding_sliders = 70                                        # Отступ от объектов текста для объектов ползунков (sliders) относительно текста